[
  "table-editor-obsidian",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-relative-line-numbers",
  "update-time-on-edit",
  "canvas-send-to-back",
  "canvas-card-bg-remover",
  "templater-obsidian",
  "dataview",
  "obsidian-linter",
  "url-into-selection",
  "obsidian-plugin-toc",
  "obsidian-reading-time",
  "obsidian-excalidraw-plugin"
]